var data = {
	1 : {
		"start" : "Здравствуй молодой джедай, меня послали проверить твои навыки. <br>Ты почти готов приступить к обучению.  Но сперва нужно будет выполнить несколько испытаний.  <br> Снимай костюм и рассказывай о себе. Как тебя зовут? Сколько тебе лет?  ",
		"error" : "Это не то, что я ожидал услышать.",
		"done" : "Похоже, говорить ты умеешь... <br>  Возможно, из тебя будет толк.",
		"user" : "...хм..."
	},
//	2 : {
//		"start" : "Начнем с чего-нибудь простого, посчитай сколько тут коробок и разбери тут один список.",
//		"error" : "Постарайся ещё.",
//		"done" : "Хорошая работа, идем дальше",
//		"user" : "...запутано что-то"
//	},
	2 : {
		"start" : " Одним из самых важных навыков работы джедая является копирование. Скопируй текст с одной таблички на другую... <br><em>А он откуда тут взялся?</em><br> Хотя, это даже хорошо — потренируем твою силу, спрячь это чудовище куда-нибудь. Скопируй текст. А потом найди мою потерянную монетку. ",
		"error" : "Это же просто. Соберись!",
		"done" : "Я вижу в тебе зачатки силы."
	},
	3 : {
		"start" : "Ладно, c этим разобрались, давай что-нибудь посерьезнее. <br> Подлети ко мне!",
		"error" : "Попробуй ещё",
		"done" : "Отлично! Ты прошел мой тест."
	}
};